<!-- <?php
	//Получаем данные из глобальной переменной $_GET, так как мы передаем данные методом GET
	$name = $_GET['name']; // Вытаскиваем имя в переменную
	$email = $_GET['e-mail']; // Вытаскиваем почту в переменную
	$phone= $_GET['phone'];
	$message = "Поздравляем, $name, отправка сообщений на почту $email и номером $phone работает"; // Формируем сообщение, отправляемое на почту
	$to = "$nikzecu@gmail.com"; // Задаем получателя письма
	$from = $email;  // От кого пришло письмо
	$subject = "Письмо с примера простой формы сайта web.cofp.ru"; // Задаем тему письма
	$headers = "From: $from\r\nReply-To: $to\r\nContent-type: text/html; charset=utf-8\r\n"; // Формируем заголовок письма (при неправильном формировании может ломаться кодировка и т.д.)
	if (mail($to, $subject, $message, $headers)) { // При помощи функции mail, отправляем сообщение, проверяя отправилось оно или нет
		header( 'Location: http://google.ru/search?q=redirect' );
	}
	else {
		echo "<p>Что-то пошло не так, как планировалось</p>"; // Письмо не отправилось
	}
?> -->

			<?php
	//Получаем данные из глобальной переменной $_GET, так как мы передаем данные методом GET
	$name = $_GET['name']; // Вытаскиваем имя в переменную
	$email = $_GET['e-mail']; // Вытаскиваем почту в переменную
	$phone= $_GET['phone'];
	$message = "Поздравляем, $name, отправка сообщений на почту $email и номером $phone работает"; // Формируем сообщение, отправляемое на почту
	$to = '$nikzecu@gmail.com'; // Задаем получателя письма
	$from = $email;  // От кого пришло письмо
	$subject = "Письмо с примера простой формы сайта web.cofp.ru"; // Задаем тему письма
	$headers = "From: $from\r\nReply-To: $to\r\nContent-type: text/html; charset=utf-8\r\n"; // Формируем заголовок письма (при неправильном формировании может ломаться кодировка и т.д.)
		if (mail($to, $subject, $message, $headers)) { // При помощи функции mail, отправляем сообщение, проверяя отправилось оно или нет
		// echo "<script>document.location.href='http://gorgaz2050.kz';</script>";
			echo "string";
	}
	else {
		echo "<p>Что-то пошло не так, как планировалось</p>"; // Письмо не отправилось
	}

?> 