<style>
	.bg-w {width: 128px; height: 128px; margin: auto;}
	.bg-shield {background: url('/assets/img/why-we.png') -281px -5px}
	.bg-dog {background: url('/assets/img/why-we.png') -5px -5px}
	.bg-sert {background: url('/assets/img/why-we.png') -143px -143px}
	.bg-medal {background: url('/assets/img/why-we.png') -5px -143px}
	.bg-fuel {background: url('/assets/img/why-we.png') -143px -5px}
	.bg-spec {background: url('/assets/img/why-we.png') -281px -143px}
	.bg-pig {background: url("/assets/img/about/pig.png");}
</style>

<section id="why-we">
		<div class="container">
			<div class="row">
				<h2>Почему клиенты выбирают нас?</h2>
				<div class="col-md-4 col-sm-6 col-xs-12">
					<div class="bg-w bg-medal"></div>
					<h3>Большой опыт</h3>
					<p>Работая более 20 лет в газовой промышленности, мы подкрепили наши профессиональные знания практическими навыками и закрепили опытом.У нас работают ведущие специалисты в газовой области, консультирубщие население и другие фирмы.
					ГорГаз - ведущая газовая фирма, успешно работающая в 4 областях Казахстана.</p>
				</div>
				<div class="col-md-4 col-sm-6 col-xs-12">
					<div class="bg-w bg-pig"></div>
					<h3>Лучшие цены</h3>
					<p>Наличие лицензии-аккредитации позволяет нам получать газ через Министерство по сниженной цене, что в свою очередь позволяет вести гибкую ценовую политику. А значит, мы можем полностью регулировать цену продажи, при этом предлагая индивидуальные скидки, цены и специальные предложения.</p>
				</div>
				<div class="col-md-4 col-sm-12 col-xs-12">
					<div class="bg-w bg-shield"></div>
					<h3>Забота о потребителе</h3>
					<p>Наша основная цель - комфорт и экономия для потребителя. Мы всегда рады помочь каждому, даже если это не принесёт компании никакой экономической выгоды. Мы проводим бесплатные консультации, мы готовы предоставить контакты других газовых фирм, если их условия являются более приемлемыми для конечного потребителя. Мы всегда готовы помогать и сотрудничать и делать всё, что в наших силах, чтоб обеспечить население качественным топливом по самой приемлемой цене.</p>
				</div>
			</div>
			<div class="row">
				<div class="col-md-4 col-sm-6 col-xs-12">
					<div class="bg-w bg-spec"></div>
					<h3>Гибкий график работы</h3>
					<p>Мы работаем без праздников, выходных и перерывов. На все свои услуги мы готовы предложить гибкий график работы. Мы осуществляем доставку газа в баллонах с 8:00 и до 22:00, у нас работают круглосуточные заправочные станции и аварийно-диспетчерские службы. Наши работники готовы работать сверхурочно для установок ГБО к назначенному сроку. Мы осуществляем заправку емкостным газом в любой день и в любое время суток. Мы всегда идём на встречу клиенту.</p>
				</div>
				<div class="col-md-4 col-sm-6 col-xs-12">
					<div class="bg-w bg-sert"></div>
					<h3>Гарантия качества</h3>
					<p>На все наши услуги и продукции мы имеем сертификаты качества, отметки ГОСТ, лицензии, паспорта и прочие документы, подтверждающие качество и позволяющие предоставлять долгосрочные гарантии. Мы являемся аккредитованной компанией по реализации газа, мы так же являемся официальными представителями компании Lovato в Казахстане.</p>
				</div>
				<div class="col-md-4 col-sm-12 col-xs-12">
					<div class="bg-w bg-dog"></div>
					<h3>Удобный способ расчёта и работы</h3>
					<p>Мы работаем не только с частными клиентами, а так же с крупными компаниями, государственными учреждениями и прочими организациями, на самых приемлемых для сторон условиях. У нас осуществляются наличные и безналичные расчёты, авансовая и постоплатная система расчёта, резервные и моментальные взаиморасчёты. Мы работаем на всевозможных условиях с соблюдением качества и сроков.</p>
				</div>
			</div>
		</div>
	</section>